{"endorsed": 1471, "hats": 1988, "child": 860, "dynamic": 1403, "ossoff": 3076, "thehill": 4247, "obstruction": 3017, "protest": 3378, "woods": 4684, "sleep": 3918, "controversial": 1050, "hating": 1986, "mansion": 2694, "captain": 761, "integrity": 2235, "marcorubio": 2699, "increase": 2191, "votes": 4565, "voter": 4563, "geraldo": 1828, "eligible": 1445, "gfeorg": 1833, "160": 61, "tweet": 4422, "closet": 921, "supported": 4123, "theapprentice9": 4237, "certain": 818, "voted": 4561, "lord": 2616, "sorry": 3960, "163": 64, "worth": 4700, "supreme": 4130, "usopen": 4492, "risk": 3627, "chancellor": 832, "rise": 3625, "ryanbushby": 3705, "trump_charlotte": 4376, "georgia": 1827, "jack": 2290, "chriscuomo": 875, "billmaher": 587, "politician": 3258, "bringing": 675, "excited": 1539, "vast": 4510, "tickets": 4277, "school": 3761, "receiving": 3490, "offend": 3026, "skills": 3908, "cause": 795, "responders": 3576, "companies": 977, "wednesday": 4628, "correct": 1063, "refreshing": 3506, "delegate": 1225, "neverhillary": 2952, "employees": 1463, "turnberrybuzz": 4416, "straight": 4066, "speakerryan": 3975, "smxtty_": 3932, "enjoy": 1482, "phoney": 3193, "force": 1726, "vladimir": 4555, "tired": 4295, "miller": 2810, "consistent": 1031, "rodman": 3647, "direct": 1290, "elections": 1440, "nail": 2908, "second": 3788, "fabulous": 1577, "imploding": 2173, "mooovin_on": 2864, "60minutes": 174, "draintheswamp": 1368, "oscar": 3074, "blue": 616, "brexit": 668, "ginhay": 1840, "hide": 2033, "christ": 876, "dept": 1247, "thunder": 4273, "panama": 3107, "beaten": 535, "trumpchicago": 4378, "near": 2929, "liberty": 2557, "journalist": 2360, "lights": 2566, "bonuses": 629, "omarosa": 3043, "endorse": 1470, "new": 2953, "tips": 4294, "poorly": 3268, "officially": 3033, "disney": 1313, "told": 4302, "kicked": 2420, "hero": 2027, "behavior": 552, "reporter": 3550, "men": 2774, "fronts": 1777, "drew": 1374, "hundreds": 2121, "met": 2788, "misstcassidy": 2830, "protection": 3377, "china": 862, "102": 20, "103": 21, "100": 13, "101": 19, "106": 24, "104": 22, "105": 23, "luther": 2652, "kids": 2424, "daughter": 1170, "tapes": 4170, "cahlrstorrie": 734, "leaves": 2524, "economics": 1419, "fav": 1627, "reports": 3553, "sethmeyers": 3834, "unwatchable": 4477, "credit": 1101, "mentor": 2780, "chrysler": 882, "military": 2809, "aka": 320, "settled": 3837, "changer": 836, "fell": 1647, "foxnewssunday": 1753, "doralresort": 1357, "golden": 1864, "fantastic": 1612, "strengthentheus": 4075, "secure": 3792, "campaign": 743, "owed": 3088, "ground": 1917, "explained": 1562, "mileycyrus": 2808, "replace": 3543, "bro": 680, "patience": 3137, "guests": 1930, "stern": 4042, "heartbeat": 2008, "10000": 15, "hgswiney": 2031, "total": 4317, "unit": 4458, "opponents": 3059, "sarah": 3727, "cheating": 853, "spoke": 3993, "dnc": 1322, "army": 429, "97musick": 217, "hospital": 2089, "motivate": 2875, "negative": 2937, "leaks": 2519, "samcgirl": 3721, "edward": 1427, "music": 2902, "wrestlemania": 4706, "unfortunately": 4453, "survive": 4142, "type": 4431, "renovations": 3540, "snowden": 3935, "graydon": 1903, "jennifer75ar": 2312, "successful": 4104, "brings": 676, "expose": 1566, "trumptowerny": 4394, "wars": 4600, "award": 479, "aware": 482, "lovely_laura21": 2638, "98": 218, "connecticut": 1022, "championships": 830, "arms": 427, "separates": 3819, "91": 209, "allies": 334, "93": 212, "92": 211, "95": 214, "94": 213, "97": 216, "96": 215, "shoot": 3865, "jenniferjjacobs": 2313, "pride": 3329, "join": 2343, "room": 3662, "rights": 3616, "gqforbes": 1895, "mo": 2841, "work": 4688, "refusing": 3511, "roof": 3661, "movies": 2885, "locker": 2604, "era": 1503, "ms": 2891, "mr": 2887, "criticizing": 1114, "im": 2162, "example": 1535, "piers": 3208, "saturday": 3735, "owes": 3089, "estate": 1517, "florida": 1700, "india": 2197, "currency": 1134, "marco": 2698, "want": 4586, "campaigning": 745, "appearance": 401, "story": 4065, "absolute": 235, "ceremony": 817, "ones": 3046, "doral": 1356, "turn": 4414, "provide": 3385, "travel": 4348, "returning": 3590, "nuts": 3001, "damage": 1153, "machine": 2661, "paying": 3151, "hot": 2096, "writers": 4709, "moron": 2871, "ny_police": 3003, "truthful": 4402, "salmond": 3717, "aboard": 233, "badly": 497, "1175": 33, "persdevquotes": 3176, "elizabeth": 1448, "beauty": 540, "randpaul": 3445, "mess": 2785, "cadillac": 732, "insecure": 2217, "hughhewitt": 2117, "vicious": 4525, "ball": 502, "vladimirrussia7": 4556, "thankyou": 4234, "wrong": 4713, "jumping": 2373, "fat": 1622, "destined": 1260, "charleston": 848, "president": 3313, "core": 1059, "law": 2501, "extortion": 1569, "types": 4432, "las": 2485, "davidaxelrod": 1174, "danny": 1163, "attempt": 458, "effective": 1429, "recieved": 3494, "aliens": 328, "appreciate": 405, "headquarters": 1999, "season": 3784, "capitalism": 758, "funniest": 1787, "ultimate": 4438, "keeps": 2401, "balancing": 501, "democratic": 1240, "make": 2682, "wind": 4656, "wine": 4660, "operations": 3055, "senators": 3809, "executed": 1546, "office": 3030, "enter": 1485, "clapper": 900, "fall": 1600, "satisfied": 3734, "guidance": 1931, "london": 2607, "japan": 2303, "mayor": 2738, "rizz_lizz": 3631, "bombing": 627, "position": 3271, "fit": 1685, "personal": 3178, "screaming": 3776, "fix": 1688, "blown": 614, "christie": 879, "imo": 2170, "crew": 1102, "better": 574, "production": 3349, "401": 146, "400": 144, "weeks": 4632, "maathewdavis": 2659, "easier": 1408, "pleasurable": 3237, "eventually": 1527, "jackwitty": 2295, "poised": 3250, "iowa": 2263, "combination": 952, "dem": 1233, "weakness": 4617, "slate": 3913, "safe": 3709, "supporter": 4124, "finish": 1679, "break": 661, "hispanics": 2052, "marthamaccallum": 2714, "hiring": 2050, "maxinerunner": 2736, "focus": 1708, "schools": 3762, "autographed": 471, "tourism": 4326, "bank": 507, "realjoemurray": 3476, "rhetoric": 3599, "alex": 326, "ericshawnonfox": 1508, "classified": 903, "arrested": 431, "chuck": 883, "detroit": 1270, "grows": 1922, "explode": 1565, "good": 1874, "victories": 4529, "victory": 4531, "reasonable": 3483, "ovation": 3082, "addicted": 268, "went": 4637, "soft": 3940, "377": 138, "mean": 2744, "lifted": 2564, "financial": 1675, "directly": 1293, "independent": 2195, "knockout": 2444, "series": 3821, "crimes": 1106, "abuse": 238, "group": 1918, "celebrating": 807, "vincemcmahon": 4541, "used": 4486, "forgot": 1735, "navy": 2924, "crimea": 1105, "message": 2786, "rt": 3680, "shame": 3844, "network": 2949, "wgc": 4641, "108": 25, "open": 3049, "ha": 1942, "pensacola": 3167, "nicklaus": 2969, "george": 1825, "millions": 2812, "encourage": 1464, "rare": 3450, "foolishly": 1722, "exxonmobil": 1573, "foxbusiness": 1749, "gov": 1888, "venezuela": 4514, "gop": 1877, "exclusive": 1542, "foundation": 1745, "hillaryclinton": 2046, "arizona": 425, "turning": 4418, "love": 2635, "trumpadvice": 4377, "tops": 4314, "harry": 1975, "fave": 1628, "given": 1845, "free": 1766, "solution": 3946, "244": 104, "masterpiece": 2723, "vets": 4522, "piersmorgan": 3209, "wanted": 4587, "silent": 3895, "liljon": 2575, "savehicno1": 3739, "billkristol": 586, "created": 1098, "starts": 4022, "messages": 2787, "days": 1177, "heading": 1997, "pence": 3161, "lousy": 2634, "heck": 2015, "100000": 16, "signature": 3890, "kingdom": 2437, "moving": 2886, "9pm": 220, "loud": 2629, "hire": 2048, "stewart": 4046, "rand": 3444, "ianziering": 2137, "features": 1637, "grade": 1897, "primary": 3331, "hearing": 2006, "hook": 2079, "spinning": 3989, "wasn": 4603, "hear": 2004, "176": 67, "instagram": 2229, "priority": 3335, "windmills": 4659, "basketball": 525, "service": 3827, "brandiglanville": 655, "sarcasm": 3730, "lawsuits": 2504, "girls": 1843, "carry": 779, "fiction": 1657, "needed": 2935, "master": 2721, "thoughts": 4263, "tom": 4303, "hollywood": 2069, "john": 2337, "penalties": 3159, "filibuster": 1668, "ceiling": 803, "murder": 2899, "collapse": 942, "happily": 1968, "ted": 4198, "yourfired": 4735, "albert": 325, "cancel": 748, "negotiating": 2940, "wisdom": 4670, "candidates": 754, "nancy": 2912, "western": 4640, "wasted": 4606, "kept": 2410, "scarborough": 3753, "positively": 3274, "donaldtrump": 1341, "begins": 549, "nflcommish": 2963, "target": 4172, "showed": 3877, "nominate": 2977, "immigrants": 2168, "negotiator": 2943, "nations": 2920, "project": 3359, "matter": 2731, "street": 4071, "williams": 4653, "charlie": 849, "hacking": 1945, "feeling": 1642, "brilliant": 673, "realestate": 3470, "benghazi": 564, "arabia": 416, "humble": 2119, "sees": 3798, "respecting": 3573, "boston": 642, "modern": 2846, "mind": 2813, "upset": 4481, "glass": 1850, "thr": 4265, "talking": 4166, "loudobbs": 2631, "seen": 3797, "picks": 3203, "seek": 3796, "tells": 4206, "dozen": 1365, "forced": 1727, "strength": 4073, "genuine": 1824, "thoroughly": 4261, "responsible": 3578, "snow": 3934, "subjects": 4097, "luxury": 2654, "doors": 1352, "paris": 3114, "unfair": 4450, "quarterback": 3416, "philadelphia": 3188, "citizens": 892, "thrilled": 4269, "kyleraccio": 2462, "meenah83": 2756, "patti_page": 3144, "savvy": 3743, "corruption": 1066, "mouth": 2880, "meddling": 2750, "plenty": 3240, "hearts": 2010, "oil": 3038, "grave": 1902, "attitude": 462, "dummy": 1394, "stupid": 4092, "don": 1337, "environmental": 1496, "palos": 3105, "mandate": 2691, "professor": 3354, "wreck": 4705, "dog": 1330, "swamp": 4145, "reputation": 3563, "women": 4678, "deeply": 1211, "entertaining": 1487, "voting": 4568, "germany": 1830, "scream": 3775, "came": 741, "saying": 3746, "sanctuary": 3725, "bomb": 625, "inspire": 2225, "pope": 3269, "departing": 1245, "lewis": 2551, "meetings": 2759, "retire": 3587, "ending": 1467, "radio": 3432, "solutions": 3947, "dopey": 1355, "participate": 3117, "earth": 1407, "whitehouse": 4646, "dopes": 1354, "enjoyed": 1483, "letterman": 2545, "lessons": 2541, "usnewstravel": 4491, "touches": 4321, "busy": 723, "headline": 1998, "catham11": 792, "explain": 1561, "character": 840, "hrs": 2108, "sugar": 4112, "rico": 3609, "theme": 4248, "touched": 4320, "rich": 3605, "mileswynn3": 2807, "folks": 1713, "announce": 374, "constant": 1032, "rice": 3604, "shortcakessheep": 3871, "african": 294, "personality": 3179, "wearing": 4623, "trumpnewyork": 4388, "rolemodel": 3651, "10": 12, "watch": 4608, "13": 44, "coast": 936, "criticized": 1113, "amazon": 342, "covered": 1086, "vaccinations": 4500, "wedding": 4627, "report": 3548, "nasty": 2915, "dr": 1366, "tribute": 4356, "14": 51, "bankruptcy": 509, "deny": 1244, "runs": 3694, "bar": 512, "die": 1282, "covering": 1087, "nicely": 2967, "dannyzucker": 1164, "collusion": 946, "bay": 528, "twice": 4426, "bad": 496, "shots": 3874, "18": 68, "release": 3524, "cufflinks": 1129, "steal": 4035, "secretary": 3790, "respond": 3575, "blew": 606, "decides": 1200, "disaster": 1298, "fair": 1595, "tattoos": 4176, "reported": 3549, "testing": 4226, "proclaims": 3344, "decided": 1199, "bed": 542, "trumpdoral": 4380, "horrendous": 2084, "fail": 1589, "christian": 877, "hammer": 1951, "best": 570, "subject": 4096, "02": 4, "03": 5, "00": 0, "said": 3711, "06": 8, "07": 9, "04": 6, "05": 7, "lots": 2627, "away": 483, "09": 11, "gentleman": 1823, "ailes": 311, "trumpferrypoint": 4381, "unable": 4440, "olympics": 3042, "hopefully": 2081, "sorts": 3962, "pinehurst": 3212, "360": 135, "6000000": 173, "warrior": 4599, "lazy": 2507, "omg": 3044, "korea": 2452, "adding": 269, "dumber": 1391, "weak": 4616, "wh": 4642, "chrischristie": 873, "383": 140, "wear": 4622, "ananavarro": 357, "dedication": 1207, "news": 2956, "picking": 3202, "debt": 1192, "received": 3489, "vp": 4569, "beck": 541, "country": 1075, "ill": 2157, "opportunities": 3060, "champ": 826, "lauer": 2492, "pat": 3133, "players": 3231, "rockinjoe1": 3643, "games": 1800, "planned": 3223, "hated": 1982, "hypocrites": 2134, "studio": 4088, "donnell": 1346, "torture": 4316, "asked": 443, "negotiation": 2941, "clowns": 925, "hdiallo": 1994, "bored": 636, "tone": 4305, "legs": 2537, "palin": 3102, "epidemic": 1498, "2nd": 117, "karen": 2388, "arsenio": 435, "path": 3134, "tony": 4308, "woofeous": 4685, "kwrcrow": 2460, "trust": 4399, "sassysexylove": 3732, "michmusm": 2798, "kateplusmy8": 2395, "speak": 3973, "gratitude": 1901, "strong": 4077, "asks": 445, "basis": 524, "union": 4457, "buffett": 701, "9th": 221, "tiny": 4292, "quickly": 3420, "realitytvbliss": 3473, "commission": 967, "stadium": 4006, "expected": 1555, "lovely": 2637, "pro": 3339, "idol": 2150, "location": 2603, "este": 1518, "25k": 108, "life": 2561, "partnership": 3122, "families": 1607, "easy": 1414, "attacked": 455, "drugs": 1386, "concerning": 1001, "ailsa": 312, "worker": 4690, "search": 3783, "wish": 4672, "fest": 1655, "lift": 2563, "tapping": 4171, "personally": 3180, "catch": 790, "deductibles": 1208, "worked": 4689, "haters": 1984, "spin": 3988, "signing": 3892, "162": 63, "gracious": 1896, "unpopular": 4472, "east": 1410, "tank": 4168, "presidency": 3312, "mogul": 2847, "fallon": 1602, "pollster": 3265, "kentucky": 2407, "air": 314, "employ": 1462, "ugly": 4435, "gardibates": 1805, "ain": 313, "gumbel": 1934, "hates": 1985, "stopping": 4060, "aid": 310, "property": 3370, "realbencarson": 3467, "study": 4089, "mistake": 2833, "seven": 3839, "changed": 835, "cont": 1038, "played": 3229, "iq": 2265, "allows": 338, "defeated": 1213, "fiorina": 1681, "player": 3230, "fortunemagazine": 1742, "writes": 4710, "experts": 1560, "brutal": 692, "ia": 2135, "victims": 4528, "id": 2144, "trusted": 4400, "memorial": 2772, "spy": 4001, "soldier": 3943, "things": 4254, "bluejoni": 617, "jerry": 2315, "clearly": 907, "palmer": 3104, "rnc": 3633, "complex": 994, "damages": 1154, "babies": 489, "incorrectly": 2190, "liberal": 2555, "couple": 1078, "david_cameron": 1173, "fairly": 1596, "blames": 600, "pick": 3200, "hang": 1961, "evil": 1531, "hand": 1953, "todayshow": 4300, "afraid": 292, "bloomberg": 612, "rex": 3598, "jealous": 2306, "tyson": 4434, "protected": 3375, "opportunity": 3061, "blamed": 599, "tune": 4408, "cycle": 1145, "shortly": 3872, "thx": 4275, "1600": 62, "youre": 4733, "suffering": 4110, "ocean": 3023, "hispanic": 2051, "savings": 3741, "client": 910, "greatest": 1906, "incapable": 2184, "mother": 2874, "dmregister": 1321, "claims": 899, "alabama": 322, "misrepresents": 2822, "corporate": 1062, "investments": 2257, "left": 2530, "opinions": 3057, "learning": 2522, "capitol": 759, "just": 2379, "unemployment": 4449, "yea": 4724, "photo": 3195, "warmest": 4592, "sleepy": 3919, "swearing": 4147, "quotes": 3425, "fighters": 1662, "thanks": 4232, "human": 2118, "facts": 1588, "yep": 4728, "yes": 4729, "previous": 3324, "johnkasich": 2338, "jose": 2357, "candidate": 753, "aberdeenshire": 230, "royal": 3677, "clintons": 914, "howardkurtz": 2106, "shout": 3876, "spread": 3998, "rumor": 3689, "innocent": 2214, "prison": 3336, "save": 3737, "hat": 1980, "latest": 2490, "theeconomist": 4241, "gave": 1811, "presidents": 3315, "casting": 789, "dignity": 1288, "sailors": 3712, "reagan": 3465, "breaks": 663, "online": 3047, "looks": 2614, "possible": 3276, "caps": 760, "arab": 415, "possibly": 3277, "ericleebow": 1506, "birth": 592, "performance": 3173, "judge": 2367, "apart": 393, "highly": 2040, "usually": 4495, "dreams": 1372, "vanity": 4507, "constitution": 1034, "brought": 689, "59": 170, "58": 169, "gift": 1836, "beliefheals": 555, "55": 166, "54": 165, "57": 168, "56": 167, "orlando": 3073, "unnecessary": 4470, "53": 164, "52": 163, "informative": 2209, "suffers": 4111, "steps": 4040, "overrated": 3084, "night": 2971, "allenwest": 333, "security": 3793, "attorney": 463, "hunt": 2122, "honored": 2077, "deal": 1181, "people": 3168, "sends": 3812, "dishonest": 1310, "rocked": 3641, "crown": 1121, "dead": 1180, "50": 159, "wwe": 4716, "born": 638, "donald": 1338, "seanhannity": 3781, "jupiter": 2376, "election": 1438, "scoffed": 3768, "dear": 1186, "nytimes": 3008, "asia": 441, "counts": 1076, "enemies": 1475, "congratulate": 1015, "friend": 1771, "humor": 2120, "richer": 3607, "phenomenal": 3186, "diamondandsilk": 1278, "normal": 2984, "fox": 1747, "comments": 964, "sternshow": 4043, "asking": 444, "honesty": 2075, "drudge": 1383, "cnn": 931, "beating": 536, "adorable": 280, "price": 3326, "masterbaxter8": 2722, "jinping": 2327, "pls": 3241, "bold": 624, "deleted": 1228, "marketing": 2709, "predicting": 3298, "plz": 3243, "decisions": 1202, "drudge_report": 1384, "huffingtonpost": 2115, "criminals": 1108, "schedule": 3757, "markhalperin": 2711, "bahia6085": 498, "losing": 2622, "eye": 1574, "post": 3278, "manufacturing": 2695, "super": 4119, "properties": 3369, "trophy": 4366, "projected": 3360, "laurencristmann": 2499, "everyday": 1529, "socalmike_sd": 3936, "attacks": 457, "dollars": 1333, "months": 2862, "words": 4687, "choke": 867, "mocking": 2843, "magazine": 2670, "montana": 2860, "plus": 3242, "afternoon": 297, "commit": 969, "efforts": 1431, "bannon": 511, "raised": 3436, "statements": 4028, "lied": 2559, "facility": 1582, "wasting": 4607, "lavar": 2500, "prisoners": 3337, "therealzach49": 4250, "dwight": 1401, "build": 702, "son": 3952, "foxnews": 1751, "thankful": 4231, "ppp": 3288, "winpropp": 4665, "balanced": 500, "old": 3041, "anderson": 359, "soon": 3954, "jollygoodman181": 2348, "chucktodd": 884, "america": 347, "abt": 237, "crowd": 1119, "support": 4122, "constantly": 1033, "legislation": 2535, "fight": 1660, "absolutely": 236, "golfchannel": 1866, "victorious": 4530, "editor": 1423, "way": 4613, "greatness": 1908, "letter": 2544, "icon": 2141, "war": 4590, "purposely": 3405, "happy": 1969, "lowest": 2644, "head": 1995, "amateur": 340, "form": 1737, "offer": 3028, "proudly": 3382, "recommend": 3496, "cuban": 1128, "landing": 2476, "ford": 1729, "failure": 1593, "heat": 2011, "uncle": 4442, "melania": 2764, "indiana": 2198, "amspec": 355, "surrender": 4139, "true": 4368, "deepest": 1210, "trump4prez": 4375, "week": 4629, "b4": 488, "congratulations": 1017, "isis": 2275, "builds": 706, "inside": 2218, "morning": 2867, "boss": 640, "ruined": 3684, "trumpforpresident": 4382, "adore": 281, "winery": 4661, "mountain": 2879, "daddy": 1148, "generals": 1817, "chriswerner1988": 881, "kaine": 2385, "150": 56, "promises": 3364, "realollietaylor": 3478, "disgrace": 1307, "moore": 2865, "_snurk": 222, "classic": 902, "159": 59, "stronger": 4078, "tournament": 4327, "medicaid": 2752, "proven": 3384, "drive": 1375, "somebody": 3950, "exist": 1550, "promised": 3363, "hillarysusans": 2047, "tea": 4186, "ship": 3858, "check": 854, "negotiations": 2942, "regime": 3514, "nh": 2964, "nj": 2975, "handel": 1955, "kudos": 2459, "churchill": 886, "faces": 1580, "commercials": 966, "stake": 4009, "tip": 4293, "actor": 260, "reality": 3472, "negotiators": 2944, "tim": 4286, "beheading": 553, "setting": 3835, "role": 3650, "holding": 2063, "soundly": 3964, "test": 4224, "tie": 4278, "unwilling": 4478, "roll": 3652, "picture": 3204, "brothers": 688, "phoenix": 3190, "irma": 2271, "models": 2845, "haha": 1946, "welcome": 4634, "update": 4480, "phony": 3194, "journey": 2362, "serta": 3823, "businessman": 720, "rolling": 3653, "charity": 845, "hurt": 2128, "weekend": 4630, "carlos": 772, "125": 42, "stops": 4061, "billion": 583, "99": 219, "sanctions": 3724, "apologizing": 397, "happening": 1965, "apology": 398, "phone": 3191, "rhino848484": 3600, "daily": 1149, "luckier": 2649, "warm": 4591, "reception": 3493, "time": 4288, "push": 3406, "drjamescabot": 1379, "jaayzen": 2289, "profits": 3356, "andybran": 365, "sebelius": 3786, "concept": 998, "doctor": 1324, "chain": 821, "pilots": 3211, "excellent": 1536, "rod": 3646, "fabricated": 1576, "leads": 2513, "roy": 3676, "manager": 2690, "latinos": 2491, "ice": 2139, "grateful": 1900, "90": 208, "battle": 527, "shot": 3873, "hole": 2065, "429": 149, "certainly": 819, "factories": 1587, "honoring": 2078, "1941": 74, "obamacare": 3012, "disgusting": 1309, "jeffjeffsc777": 2310, "passage": 3126, "environment": 1495, "chances": 833, "charge": 841, "praised": 3291, "videos": 4533, "ivankatrump": 2287, "terror": 4220, "realdbp": 3468, "suffered": 4109, "veterans": 4521, "ride": 3611, "tenacious": 4209, "vet": 4519, "jerk": 2314, "billionaire": 584, "kellyfile": 2405, "choice": 865, "wharton": 4643, "vegas": 4513, "chiefs": 859, "stays": 4034, "word": 4686, "trouble": 4367, "exact": 1533, "expectations": 1554, "minute": 2818, "cool": 1056, "impressive": 2179, "level": 2548, "did": 1279, "turns": 4420, "philippines": 3189, "gun": 1935, "venue": 4515, "standards": 4014, "leave": 2523, "solved": 3949, "soooo": 3957, "settle": 3836, "pauladuvall2": 3148, "team": 4189, "quick": 3419, "intheelections": 2250, "guy": 1938, "spent": 3987, "round": 3672, "yourefired": 4734, "jurciuoli19": 2377, "talked": 4165, "says": 3747, "villa": 4539, "tougher": 4323, "dealing": 1182, "samahdanash": 3720, "lovusa4": 2641, "obsolete": 3015, "cyber": 1144, "sign": 3888, "colin": 940, "cost": 1067, "184": 69, "shirts": 3861, "reply": 3547, "run": 3690, "rough": 3671, "majors": 2681, "laughingstock": 2496, "stands": 4016, "mt": 2895, "disease": 1306, "agrees": 307, "current": 1135, "remembered": 3535, "health": 2001, "suspect": 4144, "goes": 1861, "international": 2244, "falling": 1601, "appeal": 400, "filled": 1669, "temperatures": 4208, "supporting": 4126, "burn": 713, "jury": 2378, "stjude": 4049, "funeral": 1786, "muslim": 2903, "water": 4612, "hate": 1981, "witch": 4676, "groups": 1919, "address": 272, "confused": 1013, "roaring": 3636, "teacher": 4188, "change": 834, "wait": 4574, "oan": 3009, "sending": 3811, "hbo": 1993, "canadian": 747, "healthy": 2003, "mumbai": 2898, "funded": 1783, "united": 4460, "trial": 4355, "accomplished": 245, "ineffective": 2201, "franklin": 1761, "proclamation": 3345, "patriotic": 3141, "hospitality": 2090, "bob": 621, "ok": 3039, "dumb": 1390, "shootings": 3867, "elect": 1436, "emmanuelmacron": 1458, "merely": 2781, "sharpton": 3850, "prefer": 3301, "shark": 3847, "logical": 2605, "conversations": 1053, "sincerely": 3898, "patriots": 3142, "fake": 1598, "fool": 1720, "jordanspieth": 2356, "fbi": 1634, "rarely": 3451, "crisis": 1111, "market": 2708, "hotels": 2098, "everybody": 1528, "americafirst": 348, "voices": 4558, "wealth": 4618, "working": 4692, "prove": 3383, "sake": 3713, "tillerson": 4285, "angry": 368, "allaboutthetea_": 331, "visit": 4551, "predictions": 3300, "angela": 366, "sports": 3996, "parties": 3119, "insider": 2219, "live": 2592, "andy": 364, "iphone": 2264, "wondering": 4682, "prez": 3325, "clewandowski_": 909, "anniversary": 373, "pres": 3307, "loving": 2640, "justinrose99": 2383, "commissioner": 968, "kerry": 2411, "sessions": 3830, "afford": 289, "flying": 1706, "oregon": 3068, "clue": 928, "ignorant": 2151, "savior": 3742, "fitsnews": 1687, "cases": 785, "effort": 1430, "behalf": 551, "insights": 2222, "byronyork": 728, "pageant": 3099, "slogan": 3920, "pushed": 3407, "car": 762, "originally": 3072, "pretend": 3322, "believer": 557, "believes": 558, "reviews": 3596, "vega": 4512, "values": 4504, "hope": 2080, "mmayer87": 2840, "entrepreneurs": 1493, "following": 1718, "flunky": 1704, "newspapers": 2960, "fallontonight": 1603, "bridges": 671, "admired": 276, "crazy": 1095, "plaza": 3235, "trump": 4370, "figure": 1664, "predict": 3296, "december": 1196, "awesome": 484, "winston": 4667, "fuck": 1778, "jdickerson": 2305, "topic": 4312, "heard": 2005, "donaldtrumpforpresident": 1343, "sued": 4107, "dropped": 1381, "council": 1071, "allowed": 336, "spa": 3970, "dennis": 1243, "stole": 4054, "frankcaliendo": 1760, "theapprentice": 4236, "mariadomenique9": 2703, "monitoring": 2857, "winter": 4668, "discussion": 1305, "exceptional": 1537, "moves": 2883, "dinner": 1289, "write": 4707, "beat": 534, "rubio": 3681, "vital": 4554, "vancouver": 4506, "pure": 3403, "endorsement": 1472, "nyc": 3004, "speaks": 3977, "sworn": 4151, "dope": 1353, "economy": 1420, "146": 54, "hof": 2061, "product": 3348, "mar": 2696, "sassypantsjj": 3731, "landmark": 2477, "140": 52, "information": 2208, "critics": 1115, "confirmed": 1010, "snl": 3933, "stuart": 4083, "spot": 3997, "kylekisskiss": 2461, "lucky": 2650, "islamic": 2277, "mac": 2660, "4th": 158, "mad": 2666, "date": 1169, "end": 1465, "heroes": 2028, "destructive": 1266, "revealed": 3594, "grow": 1920, "unity": 4461, "man": 2688, "golfers": 1869, "natural": 2923, "neck": 2933, "80": 198, "121": 39, "stupidly": 4094, "sr": 4004, "st": 4005, "golfer": 1868, "inform": 2207, "123": 40, "jail": 2296, "block": 609, "unleash": 4465, "sc": 3748, "arrived": 432, "talk": 4164, "typical": 4433, "realgilbert": 3471, "cute": 1140, "serving": 3828, "joenbc": 2336, "shoes": 3864, "midas": 2799, "food": 1719, "trumpgolf": 4384, "wishing": 4675, "years": 4727, "brain": 651, "episodes": 1500, "shake": 3842, "hack": 1943, "whats": 4644, "cold": 938, "birds": 591, "christmas": 880, "thomas": 4259, "86": 204, "police": 3253, "djt": 1320, "wallace": 4584, "salesdan48": 3716, "interesting": 2242, "jim": 2323, "amazing": 341, "lyin": 2655, "civil": 895, "offers": 3029, "doonbeg": 1350, "politico": 3260, "pays": 3153, "policy": 3255, "mail": 2674, "msnbc": 2893, "main": 2676, "decades": 1195, "rketeltas": 3632, "texas": 4227, "happened": 1964, "non": 2980, "thebrodyfile": 4239, "finance": 1673, "views": 4537, "matches": 2726, "smarter": 3927, "killer": 2427, "hilarious": 2042, "sooner": 3955, "nation": 2917, "lunch": 2651, "qualified": 3413, "taliban": 4162, "makeamericagreatagain": 2683, "wealthy": 4619, "arriving": 433, "nov": 2989, "ppl": 3287, "hall": 1949, "84": 201, "wont": 4683, "term": 4212, "nikkio": 2974, "aluminum": 339, "lies": 2560, "reince": 3521, "james": 2300, "frank": 1759, "didn": 1280, "embarrassing": 1454, "beg": 544, "accomplishments": 246, "maher": 2673, "rock": 3640, "amnesty": 352, "quarter": 3415, "em": 1450, "el": 1435, "republican": 3560, "square": 4003, "fired": 1682, "mexico": 2791, "challenged": 824, "ed": 1421, "autumnandews08": 472, "crushing": 1124, "trumpturnberry": 4396, "challenges": 825, "ran": 3443, "replay": 3546, "ex": 1532, "entering": 1486, "signage": 3889, "hl3tweets": 2058, "et": 1519, "happen": 1963, "teams": 4194, "disasters": 1299, "scottish": 3773, "tried": 4358, "canada": 746, "living": 2595, "shown": 3879, "accomplish": 244, "jackson": 2293, "opened": 3050, "3rd": 142, "scottwalker": 3774, "terrorist": 4222, "oklahoma": 3040, "lowlife": 2645, "looking": 2613, "seriously": 3822, "investigation": 2254, "papers": 3110, "hacked": 1944, "internet": 2245, "roger": 3649, "dominate": 1335, "610": 176, "shows": 3880, "rebuilding": 3487, "cabinet": 730, "timbowoods": 4287, "monster": 2859, "state": 4024, "cars": 781, "https": 2110, "million": 2811, "possibility": 3275, "quite": 3422, "disrespect": 1314, "pistorious": 3215, "california": 736, "demanding": 1235, "carl": 771, "anchor": 358, "marine": 2704, "card": 764, "care": 766, "2014": 87, "advance": 283, "joanrivers": 2330, "couldn": 1070, "language": 2480, "yup": 4742, "transition": 4346, "breitbart": 665, "british": 679, "honest": 2073, "thing": 4253, "thegarybusey": 4245, "lindsey": 2578, "place": 3216, "massive": 2720, "invitation": 2259, "golfswingshirt": 1871, "global": 1853, "think": 4255, "waited": 4575, "1000": 14, "blind": 608, "xi": 4717, "saving": 3740, "stevens": 4045, "spoken": 3994, "conservatives": 1026, "opec": 3048, "rino": 3619, "untrue": 4476, "americans": 350, "fast": 1619, "rink": 3618, "15000": 57, "vote": 4560, "impossible": 2177, "sounds": 3965, "ways": 4615, "sheriffclarke": 3855, "tomorrow": 4304, "ripping": 3624, "size": 3907, "city": 894, "little": 2590, "checked": 855, "espn": 1512, "district": 1318, "stuck": 4086, "caught": 794, "trillion": 4360, "europe": 1521, "potusabroad": 3281, "leezagibbons": 2529, "carson": 782, "returns": 3591, "conservation": 1024, "tragic": 4341, "tell": 4204, "lobbyists": 2601, "convention": 1051, "white": 4645, "mittromney": 2839, "speaking": 3976, "gives": 1846, "kpdelbridge": 2454, "eyes": 1575, "fraction": 1754, "malachinorris": 2687, "purchase": 3401, "shawn": 3852, "brains": 652, "moscow": 2873, "surges": 4133, "proving": 3386, "accurately": 252, "alan": 323, "broadcast": 681, "released": 3525, "hillary": 2045, "ridiculous": 3612, "bravolebrity1": 659, "copy": 1058, "representing": 3557, "appreciated": 406, "11": 27, "professionals": 3353, "television": 4203, "12": 37, "15": 55, "lmao": 2597, "17": 66, "16": 60, "19": 70, "favors": 1631, "gotta": 1886, "buzzfeed": 727, "optimism": 3063, "chingaling3": 864, "computer": 997, "racists": 3430, "wins": 4666, "cards": 765, "marines": 2705, "russia": 3699, "paulson": 3149, "governorpataki": 1892, "newday": 2954, "voters": 4564, "san": 3723, "sam": 3719, "selection": 3801, "topics": 4313, "turned": 4417, "bentrolling": 565, "fucking": 1779, "say": 3745, "slam": 3912, "comedian": 956, "erictrump": 1509, "distorted": 1317, "anger": 367, "allen": 332, "recover": 3500, "saw": 3744, "worst": 4699, "kevin": 2413, "sat": 3733, "prosperity": 3373, "backontrackusa": 494, "coal": 934, "mitt": 2838, "veteran": 4520, "ideas": 2147, "1000000": 17, "mrmet41": 2889, "terrific": 4218, "equipment": 1502, "ideal": 2146, "potential": 3279, "forming": 1738, "wanting": 4588, "primaries": 3330, "channel": 839, "towers": 4329, "200": 80, "begin": 547, "sure": 4131, "205": 95, "norman": 2985, "trace": 4335, "opposite": 3062, "track": 4337, "melrivers": 2767, "knew": 2440, "fails": 1592, "paid": 3100, "pastor": 3131, "secy": 3794, "assault": 448, "importantly": 2176, "complaints": 990, "knowingly": 2447, "jackshallis": 2292, "amercia": 346, "planning": 3224, "michelle": 2796, "forever": 1731, "especially": 1511, "surprising": 4138, "considered": 1029, "average": 476, "proud": 3381, "sale": 3714, "mrs": 2890, "federal": 1639, "natashaownfan": 2916, "soho": 3941, "professional": 3352, "effect": 1428, "laws": 2502, "shop": 3868, "rating": 3454, "walking": 4582, "playoffs": 3233, "surplus": 4135, "enemy": 1476, "windfarms": 4658, "turnberry": 4415, "cheap": 852, "merit": 2782, "representatives": 3556, "russian": 3700, "bright": 672, "thefix": 4244, "coldest": 939, "corner": 1061, "mister": 2835, "maine": 2677, "fifth": 1659, "kissangel864": 2438, "slot": 3922, "weapons": 4621, "slow": 3923, "katrinapierson": 2396, "supporters": 4125, "genius": 1821, "scottienhughes": 3772, "husband": 2131, "crime": 1104, "tears": 4196, "going": 1862, "black": 596, "travesty": 4349, "espngolic": 1513, "watching": 4611, "fort": 1740, "congressional": 1019, "carolina": 775, "bridge": 670, "directed": 1291, "closed": 918, "not_that_actor": 2987, "merkel": 2783, "horrible": 2085, "freezing": 1768, "patriot": 3140, "truly": 4369, "tens": 4211, "youxia88": 4738, "killers": 2428, "nearly": 2930, "gee": 1813, "awaiting": 477, "celebrate": 806, "prime": 3332, "knight276": 2442, "regarding": 3512, "reading": 3463, "mattis": 2734, "girl": 1841, "seldom": 3800, "isnt": 2280, "worried": 4696, "skyline": 3911, "miles": 2806, "losers": 2620, "predicted": 3297, "michaelcohen212": 2795, "pennybishop16": 3166, "uswomensopen": 4496, "discussing": 1304, "16th": 65, "vision": 4550, "golfdigestmag": 1867, "ignored": 2153, "declared": 1205, "concert": 1003, "ericnlin": 1507, "committed": 971, "ends": 1474, "seat": 3785, "cologne": 947, "elected": 1437, "roniseale": 3659, "college": 945, "sean": 3780, "parking": 3116, "murdered": 2900, "york": 4731, "sport": 3995, "runoff": 3693, "wonder": 4680, "planet": 3222, "madison": 2667, "cbsnews": 800, "farmers": 1615, "crooked": 1117, "harvey": 1978, "review": 3595, "amen": 343, "sites": 3904, "vaccines": 4502, "outside": 3078, "fearless": 1636, "dummies": 1393, "toying": 4331, "affordable": 290, "forward": 1743, "notice": 2988, "infrastructure": 2211, "jobs": 2332, "august": 465, "anti": 385, "spitzer": 3992, "approvals": 411, "screen": 3777, "points": 3249, "style": 4095, "jr": 2364, "rapidly": 3449, "blame": 598, "awards": 481, "hurts": 2130, "jets": 2319, "comeback": 955, "killing": 2429, "come": 954, "danamira": 1159, "jfk": 2321, "reaction": 3460, "talented": 4161, "embarrassment": 1455, "missusa": 2832, "according": 248, "contract": 1046, "called": 737, "gstephanopoulos": 1924, "tour": 4324, "loudly": 2630, "comey": 958, "unfairly": 4451, "desperately": 1256, "senator": 3808, "theellenshow": 4242, "comes": 957, "duty": 1399, "pakistan": 3101, "madness": 2668, "key": 2415, "cancer": 751, "mails": 2675, "color": 948, "smartest": 3928, "153": 58, "stephenfhayes": 4039, "mccain": 2741, "60": 172, "61": 175, "pol": 3251, "63": 178, "64": 180, "65": 181, "66": 182, "article": 438, "68": 184, "ordered": 3066, "writing": 4711, "nicole": 2970, "math": 2729, "caring": 770, "destroyed": 1263, "cities": 890, "100k": 18, "capable": 755, "west": 4639, "rebuild": 3486, "informed": 2210, "vacation": 4499, "turkey": 4412, "breath": 664, "subscription": 4101, "reuters": 3593, "pennjillette": 3163, "sentedcruz": 3818, "peaceful": 3156, "thenewsclub_us": 4249, "borders": 635, "hardly": 1973, "mary": 2716, "500": 160, "wants": 4589, "direction": 1292, "shopping": 3869, "635": 179, "30000": 122, "andrew": 362, "tiger": 4281, "photos": 3196, "wake": 4577, "minister": 2817, "penn": 3162, "sleazebag": 3916, "irrelevant": 2273, "spirit": 3991, "standard": 4013, "pilot": 3210, "sound": 3963, "developing": 1274, "polls": 3264, "straighten": 4067, "arnold": 430, "presidenttrump2016": 3317, "career": 767, "tragedy": 4340, "policies": 3254, "rushlimbaugh": 3697, "newspaper": 2959, "situation": 3906, "landslide": 2478, "margin": 2700, "taking": 4159, "coolest": 1057, "understand": 4445, "ive": 2288, "vickybrush": 4527, "donors": 1348, "determination": 1268, "engaged": 1480, "commander": 960, "canceled": 749, "bias": 575, "embrace": 1456, "minds": 2815, "zuker": 4745, "tigerwoods": 4282, "ironic": 2272, "return": 3588, "obnoxious": 3014, "technology": 4197, "fame": 1606, "foxandfriends": 1748, "par": 3111, "develop": 1272, "ron_fournier": 3657, "author": 467, "media": 2751, "congratulation": 1016, "bowl": 644, "surveillance": 4140, "misleading": 2820, "ceo": 816, "pac": 3095, "followers": 1717, "underestimate": 4444, "buys": 726, "damon": 1156, "dealt": 1184, "events": 1526, "sterling": 4041, "putin": 3410, "driver": 1377, "director": 1294, "bronx": 686, "running": 3692, "driven": 1376, "changing": 838, "totally": 4318, "mentally": 2776, "joycegoodman64": 2363, "drain": 1367, "dying": 1402, "largely": 2482, "pennsylvania": 3164, "trumptoronto": 4392, "constitutional": 1035, "know": 2445, "costs": 1069, "solve": 3948, "glorious": 1854, "daca": 1146, "republicans": 3561, "reward": 3597, "justify": 2381, "gdp": 1812, "summer": 4116, "morons": 2872, "disloyal": 1312, "rooting": 3664, "210": 98, "money": 2856, "rest": 3579, "violent": 4545, "kill": 2425, "windfarm": 4657, "kasich": 2393, "touch": 4319, "pols": 3266, "priceless": 3327, "speed": 3982, "kneeling": 2439, "weekly": 4631, "blow": 613, "til": 4283, "death": 1187, "clueless": 929, "tooooo": 4311, "thinking": 4256, "rose": 3667, "trumpgolfla": 4386, "improvement": 2180, "cc": 801, "lets": 2543, "mariabartiromo": 2702, "treatment": 4353, "reilly": 3520, "jong": 2354, "struck": 4082, "ca": 729, "momentum": 2851, "ross": 3669, "real": 3466, "jake": 2297, "schwarzenegger": 3765, "spectacular": 3979, "code": 937, "rules": 3688, "handling": 1958, "virginia": 4546, "gonna": 1873, "period": 3174, "amy": 356, "traffic": 4339, "mon": 2853, "listening": 2588, "amp": 354, "disappointed": 1297, "dare": 1167, "ruled": 3687, "johnlegere": 2339, "fortune": 1741, "intel": 2236, "kennedy": 2406, "endorses": 1473, "62": 177, "bail": 499, "server": 3826, "facing": 1583, "oblivion": 3013, "blackberry": 597, "served": 3825, "tower": 4328, "carrillo_pete": 778, "trying": 4404, "making": 2686, "obstruct": 3016, "pepsidaisy": 3169, "exposed": 1567, "carolde": 774, "meetthepress": 2760, "competition": 986, "realdonaldtrump": 3469, "jacknicklaus": 2291, "loudobbsnews": 2632, "69": 185, "racial": 3428, "rocks": 3645, "joan": 2328, "thinks": 4257, "reasons": 3484, "booming": 633, "scandals": 3752, "poll": 3262, "confirm": 1009, "memories": 2773, "noon": 2982, "recorded": 3498, "unmatched": 4469, "moon": 2863, "voice": 4557, "critical": 1112, "deficit": 1218, "afrodeziak": 296, "911": 210, "restoring": 3583, "marklevinshow": 2712, "considering": 1030, "biased": 576, "football": 1724, "roast": 3637, "power": 3285, "quit": 3421, "leno": 2538, "iconic": 2142, "slaughter": 3914, "broken": 685, "leadership": 2511, "keatsben": 2399, "thailand": 4229, "exciting": 1541, "throw": 4270, "beaches": 533, "illegals": 2160, "trumpgolfdc": 4385, "comparison": 981, "stone": 4056, "central": 814, "841": 202, "oh": 3036, "island": 2278, "industry": 2200, "cares": 769, "discussed": 1303, "thousands": 4264, "addition": 270, "mugging": 2896, "medicare": 2754, "stand": 4012, "testimony": 4225, "referred": 3503, "road": 3634, "neilturner_": 2945, "howard": 2105, "ladies": 2467, "protests": 3380, "2nite": 118, "burning": 714, "communication": 974, "spreading": 3999, "blessed": 604, "johnny4arizona": 2341, "airlines": 317, "authorities": 468, "apologize": 395, "england": 1481, "mark": 2707, "grew": 1914, "legacy": 2531, "prepare": 3304, "area": 417, "aren": 419, "hey": 2030, "lol": 2606, "sides": 3886, "pic": 3199, "start": 4019, "mondays": 2855, "low": 2642, "stars": 4018, "dumping": 1396, "rag": 3433, "cspan": 1126, "combined": 953, "jones": 2353, "mornings": 2870, "757": 192, "complete": 991, "fleeing": 1695, "reduce": 3502, "huckabee": 2112, "pleased": 3236, "delayed": 1224, "strikes": 4076, "sophisticated": 3959, "reps": 3558, "taxreform": 4182, "ended": 1466, "announcement": 376, "hurricanes": 2126, "helicopter": 2018, "fighter": 1661, "promote": 3365, "4kmiddlebrook": 157, "buying": 725, "handsome": 1960, "pull": 3392, "rush": 3695, "fraud": 1763, "jonas": 2351, "circulation": 889, "rage": 3434, "2016election": 91, "bucket": 697, "geraldorivera": 1829, "dirty": 1295, "newtgingrich": 2961, "sleazy": 3917, "politically": 3257, "advantage": 284, "agree": 304, "shawnjohnson": 3853, "strongly": 4080, "gone": 1872, "cnbc": 930, "leaked": 2515, "citizenship": 893, "ag": 298, "taste": 4174, "turbines": 4411, "doug": 1362, "moved": 2881, "al": 321, "watches": 4610, "general": 1816, "cbs": 799, "leaker": 2516, "senses": 3815, "file": 1665, "racist": 3429, "girlfriend": 1842, "watched": 4609, "az": 487, "syrian": 4153, "defund": 1221, "stkhlder3": 4050, "incorrect": 2189, "heather": 2012, "wild": 4651, "idiot": 2148, "credibility": 1100, "green": 1910, "abolish": 234, "field": 1658, "unparalleled": 4471, "remarks": 3533, "fools": 1723, "puppy": 3399, "disgraceful": 1308, "ny": 3002, "poor": 3267, "jaketapper": 2298, "brandi": 654, "championship": 829, "donaldjtrumpjr": 1340, "congress": 1018, "multiple": 2897, "students": 4087, "rallies": 3439, "bombed": 626, "gifts": 1837, "podium": 3247, "important": 2175, "massachusetts": 2719, "coverage": 1085, "fresh": 1769, "chris": 871, "stocks": 4053, "pelosi": 3158, "africans": 295, "legal": 2532, "building": 704, "booked": 631, "assets": 450, "calls": 739, "wife": 4649, "invest": 2252, "tricks": 4357, "jamersonhayes": 2299, "hello": 2020, "fraudulent": 1764, "arianna": 422, "mass": 2718, "adam": 265, "missouri": 2829, "apparel": 399, "statedept": 4026, "starting": 4021, "original": 3071, "votetrump": 4566, "represent": 3554, "toure": 4325, "liar": 2552, "consider": 1027, "founder": 1746, "caused": 796, "instincts": 2231, "lack": 2466, "dollar": 1332, "month": 2861, "coach": 933, "talks": 4167, "follow": 1714, "faster": 1620, "religious": 3528, "children": 861, "careful": 768, "number": 2997, "ron": 3656, "tx": 4429, "tv": 4421, "empire": 1461, "thursday": 4274, "champions": 828, "riots": 3621, "trumpwinery": 4398, "program": 3357, "th": 4228, "smile": 3930, "enjoying": 1484, "presentation": 3310, "njoh1234": 2976, "mandela": 2692, "case": 784, "woman": 4677, "donaldtrump2016": 1342, "returned": 3589, "sitting": 3905, "far": 1613, "horror": 2087, "kraftywurker": 2456, "hard": 1971, "saved": 3738, "baton": 526, "trillions": 4361, "fan": 1610, "minded": 2814, "decide": 1198, "surprise": 4136, "awful": 485, "ticket": 4276, "difference": 1284, "condition": 1004, "treating": 4352, "moines": 2848, "norfolk": 2983, "cable": 731, "strategist": 4069, "celebrity": 809, "wsj": 4715, "list": 2585, "joined": 2344, "warrenbuffett": 4597, "gameanew": 1799, "large": 2481, "circuit": 888, "mile": 2805, "saudi": 3736, "liars": 2553, "megynkelly": 2763, "small": 3924, "fashion": 1618, "economically": 1418, "20th": 96, "ass": 446, "198": 77, "fence": 1652, "194": 73, "197": 76, "streets": 4072, "unheard": 4456, "mrinsaf": 2888, "193": 72, "192": 71, "past": 3130, "zero": 4743, "design": 1253, "lawyer": 2505, "pass": 3125, "link": 2582, "assaults": 449, "misrepresent": 2821, "leeza": 2528, "investment": 2256, "ribbon": 3601, "bully": 711, "putting": 3412, "sue": 4106, "abc": 226, "stood": 4057, "tcot": 4184, "richard": 3606, "clock": 916, "investing": 2255, "dailycaller": 1150, "eminent": 1457, "crush": 1123, "schumer": 3764, "version": 4517, "apologized": 396, "scientists": 3767, "corker": 1060, "learned": 2521, "charleshurt": 847, "public": 3389, "movement": 2882, "turmoil": 4413, "hasn": 1979, "5000": 161, "iran": 2266, "editorial": 1424, "sarasota": 3729, "ma": 2658, "unprofessional": 4474, "loose": 2615, "lobbyist": 2600, "21st": 100, "answers": 381, "hours": 2100, "cancelled": 750, "red": 3501, "disastrous": 1300, "196": 75, "nymag": 3006, "investigating": 2253, "november": 2990, "iraq": 2268, "25000": 106, "legend": 2533, "arena": 420, "speeches": 3981, "bible": 577, "ahead": 309, "inspired": 2226, "losses": 2624, "troops": 4365, "experience": 1557, "prior": 3334, "airport": 318, "advertising": 285, "rory": 3665, "social": 3937, "action": 258, "mentions": 2779, "luck": 2648, "inspires": 2227, "sticking": 4048, "followed": 1715, "megyn": 2762, "family": 1608, "kalevans": 2386, "father": 1625, "africa": 293, "busey": 716, "young": 4732, "ask": 442, "follower": 1716, "one4eternity": 3045, "enthusiasm": 1489, "trained": 4344, "broadway": 683, "ricardo": 3602, "gosh": 1881, "armed": 426, "fawning": 1633, "hurricaneharvey": 2125, "discuss": 1302, "attendance": 459, "khan": 2418, "takes": 4158, "beginning": 548, "destination": 1259, "finally": 1672, "nfl": 2962, "pearl": 3157, "amenities": 345, "fragrance": 1755, "gorgeous": 1879, "taken": 4157, "kick": 2419, "markets": 2710, "pay": 3150, "oreillyfactor": 3069, "plain": 3219, "israel": 2281, "diamond": 1277, "door": 1351, "knows": 2450, "company": 978, "traceadkins": 4336, "presedent": 3308, "excuse": 1544, "flag": 1692, "floyd": 1702, "newsmax_media": 2958, "stick": 4047, "broke": 684, "particular": 3118, "known": 2449, "nbc": 2925, "hurry": 2127, "producing": 3347, "glad": 1848, "foxnation": 1750, "town": 4330, "trump2016https": 4373, "keeping": 2400, "fatal": 1623, "debates": 1190, "hour": 2099, "middle": 2800, "science": 3766, "des": 1248, "sucks": 4105, "coalition": 935, "pr": 3289, "offended": 3027, "remain": 3529, "nebraska": 2931, "sent": 3817, "morgan": 2866, "learn": 2520, "dec": 1193, "evangelicals": 1522, "history": 2054, "beautiful": 539, "stubborn": 4085, "compare": 979, "scam": 3750, "celebapprentice": 805, "stated": 4025, "share": 3846, "ps": 3388, "accept": 242, "boycott": 648, "states": 4029, "biden": 579, "numbers": 2998, "purchased": 3402, "sense": 3814, "phrase": 3197, "tdudz5": 4185, "dress": 1373, "longest": 2610, "mainstream": 2678, "huge": 2116, "needs": 2936, "answer": 380, "court": 1082, "goal": 1857, "awkward": 486, "bedminster": 543, "acts": 261, "patton": 3145, "stayed": 4032, "royschuhmacher": 3678, "worry": 4697, "fed": 1638, "explains": 1564, "vietnam": 4534, "schultz": 3763, "plant": 3226, "driving": 1378, "plans": 3225, "rude": 3682, "paranormalfact": 3112, "advice": 286, "trumpcollection": 4379, "different": 1285, "roads": 3635, "entrepreneurship": 1494, "tries": 4359, "plane": 3221, "blood": 611, "coming": 959, "invasion": 2251, "ethics": 1520, "sloppy": 3921, "fl": 1691, "response": 3577, "harsh": 1976, "abe": 228, "refuse": 3508, "short": 3870, "newnonny": 2955, "brady": 650, "deserter": 1249, "susan": 4143, "tweeting": 4424, "bid": 578, "register": 3515, "jimmyfallon": 2326, "anytime": 390, "russiannavyblog": 3701, "bashing": 523, "broadcasting": 682, "ego": 1432, "forevermcin": 1732, "banks": 510, "pleasure": 3238, "dream": 1371, "playing": 3232, "lynch": 2657, "greats": 1909, "bravotv": 660, "mexican": 2790, "help": 2022, "september": 3820, "jsilva74366572": 2365, "heartfelt": 2009, "sooo": 3956, "charities": 844, "setback": 3832, "trade": 4338, "held": 2017, "wiener": 4648, "paper": 3109, "scott": 3771, "committee": 972, "signs": 3893, "helm": 2021, "hell": 2019, "turbine": 4410, "suffer": 4108, "avenue": 475, "arrogant": 434, "developer": 1273, "24": 103, "25": 105, "26": 109, "27": 112, "20": 79, "21": 97, "22": 101, "23": 102, "pray": 3292, "greatly": 1907, "28": 113, "29": 114, "mattress": 2735, "late": 2486, "resort": 3569, "strange": 4068, "ruining": 3685, "charlottesville": 851, "pga_com": 3185, "stephen": 4038, "speech": 3980, "abcpolitics": 227, "arias": 424, "vetting": 4523, "teamtrump": 4195, "wouldn": 4702, "hurting": 2129, "evening": 1524, "motivated": 2876, "calm": 740, "disrespectful": 1315, "drama": 1370, "ya": 4718, "club4growth": 927, "anticipated": 386, "blumenthal": 618, "motivates": 2877, "icymi": 2143, "drake4444444": 1369, "communities": 975, "yr": 4739, "complain": 988, "viewers": 4536, "respectful": 3572, "mystery": 2906, "feet": 1646, "holiday": 2067, "fully": 1780, "presented": 3311, "subscribers": 4100, "bless": 603, "courses": 1081, "goofy": 1875, "stopped": 4059, "2a": 115, "2b": 116, "vanityfair": 4508, "difficult": 1286, "friendship": 1774, "execs": 1545, "heavy": 2014, "status": 4030, "shock": 3863, "begged": 545, "mental": 2775, "generation": 1818, "house": 2101, "energy": 1478, "fees": 1645, "sintianiej": 3900, "idea": 2145, "wacky": 4572, "hawaii": 1992, "tonite": 4307, "expect": 1553, "undertake": 4447, "todd": 4301, "wacko": 4571, "operation": 3054, "event": 1525, "really": 3477, "try": 4403, "perry": 3175, "funding": 1784, "missed": 2824, "ernie": 1510, "bullied": 709, "robert": 3638, "01": 3, "tx_shaun": 4430, "douglas": 1363, "research": 3566, "10ajmccarron": 26, "acting": 257, "safety": 3710, "hill": 2044, "trump2016": 4372, "trump4president": 4374, "issue": 2282, "salute": 3718, "seankesser": 3782, "wisconsin": 4669, "belief": 554, "pathetic": 3135, "easily": 1409, "nbcnews": 2926, "friday": 1770, "hosted": 2093, "donaldforpresident": 1339, "bombshell": 628, "extraordinary": 1570, "reason": 3482, "base": 519, "members": 2771, "imagine": 2164, "backed": 492, "teach": 4187, "rises": 3626, "turnout": 4419, "bash": 522, "guest": 1929, "thrown": 4271, "definition": 1220, "owners": 3092, "benefits": 563, "borntobegop": 639, "launch": 2498, "ceasefire": 802, "terrible": 4217, "americas": 351, "american": 349, "apple": 402, "businessmen": 721, "threat": 4266, "scheduled": 3758, "syria": 4152, "july": 2371, "5th": 171, "feed": 1640, "flood": 1699, "major": 2679, "dont": 1349, "feel": 1641, "radical": 3431, "brutally": 693, "obstructionists": 3019, "celeb": 804, "brave": 656, "dominating": 1336, "blank": 601, "wages": 4573, "miss": 2823, "stage": 4008, "pledge": 3239, "guess": 1928, "heads": 2000, "leverage": 2550, "jet": 2318, "temperament": 4207, "leading": 2512, "interviews": 2249, "shooting": 3866, "phil": 3187, "jeb": 2307, "regulation": 3518, "wonderful": 4681, "aacrowellt": 224, "storm": 4064, "bravo": 658, "fought": 1744, "scheme": 3759, "stl_blonde": 4051, "carly": 773, "store": 4062, "summit": 4117, "billrancic": 588, "pipelines": 3214, "option": 3064, "relationship": 3523, "hotel": 2097, "park": 3115, "interviewed": 2247, "immediate": 2165, "prediction": 3299, "doctors": 1325, "focusing": 1710, "interviewer": 2248, "endlessly": 1469, "gilbert": 1838, "fred": 1765, "apprentice": 407, "king": 2436, "kind": 2433, "marksimoneny": 2713, "aaa": 223, "fold": 1711, "mikeandmike": 2804, "gotten": 1887, "yates": 4722, "pc": 3154, "levels": 2549, "bestbergerever": 571, "youth": 4736, "charges": 843, "determined": 1269, "2020": 94, "supposed": 4129, "tee": 4200, "nailed": 2909, "insightful": 2221, "treated": 4351, "declare": 1204, "dana": 1158, "charlotte": 850, "motivation": 2878, "rspbscotland": 3679, "outta": 3080, "picked": 3201, "nominee": 2979, "outstanding": 3079, "blewthebigone": 607, "selling": 3804, "contest": 1040, "yankees": 4720, "meltdown": 2768, "orders": 3067, "karl": 2390, "election2016": 1439, "sell": 3803, "ratings": 3455, "nights": 2973, "built": 707, "tough": 4322, "prayformetoo": 3294, "trip": 4362, "self": 3802, "scotland": 3770, "officers": 3031, "makers": 2684, "starved": 4023, "majority": 2680, "comment": 961, "chairman": 822, "gosselin": 1882, "finding": 1676, "commentary": 962, "kim": 2431, "tool": 4310, "failing": 1591, "club": 926, "aired": 316, "experienced": 1558, "electric": 1442, "afghanistan": 291, "leaking": 2518, "housegop": 2102, "350": 133, "reach": 3457, "macy": 2664, "took": 4309, "77": 194, "76": 193, "virus": 4548, "hired": 2049, "73": 189, "72": 188, "71": 187, "70": 186, "loan": 2598, "prestige": 3321, "extremely": 1572, "approved": 413, "79": 196, "78": 195, "bethandersonesq": 573, "understands": 4446, "hubby": 2111, "viciously": 4526, "spends": 3986, "clear": 906, "calling": 738, "cover": 1084, "bretbaier": 667, "argentina": 421, "berniesanders": 568, "clean": 905, "tpp": 4334, "ariannahuff": 423, "charged": 842, "statement": 4027, "attacking": 456, "lying": 2656, "joining": 2345, "despise": 1257, "golf": 1865, "mypresidentme": 2905, "gold": 1863, "gates": 1809, "celebrities": 808, "gitmo": 1844, "alexsalmond": 327, "session": 3829, "businesses": 719, "danscavino": 1166, "fine": 1677, "networks": 2950, "puppyslug": 3400, "gangs": 1802, "67": 183, "cell": 811, 